Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2955.html.tmx
Source language: sme
Languages: nob

source: Doarjja searvat Sámediggeválgii
nob: Tilskudd til valgdeltakelse i Sametinget

source: Almmuhan 01.07.2009
nob: Publisert 01.07.2009

source: Doarjjaortnega ulbmil lea addit vejolašvuođa listtaide searvat sámediggeválgii .
nob: Mål for tilskuddsordningen er å gi mulighet for valgdeltakelse til de som stiller lister til sametingsvalget .

source: Ohcanáigemearri lea suoidnemánu 10. beaivvi .
nob: Søknadsfrist er 10. august .

source: Loga eambbo
nob: Les mer

source: Listaevttohusaid sádden Sámediggái
nob: Innsending av listeforslag til Sametinget

source: Almmuhan 26.03.2009
nob: Publisert 26.03.2009

source: Áigemearri sáddet sámediggeválgga listaevttohusaid lea njukčamánu 31. b. Dan áigemearrái galget listtat leat joavdan Sámediggái .
nob: Fristen for innsendelse av listeforslag til sametingsvalget er 31. mars . Dette er en i hende frist .

source: Listaevttohusat sáddejuvvojit Sámediggái .
nob: Listeforslag skal sendes Sametinget .

source: Listtaid sáhttá sáddet Sámediggái juogo poastta mielde , doalvut Sámedikki almmolaš kanturbáikái kanturáiggis , dahje juo sáddet fáksain , muhto dalle ferte listtaid sáddet maŋŋá rievdatkeahttá .
nob: Listene kan enten sendes Sametinget per post , leveres inn til et av Sametingets offisielle kontorsteder i kontortiden , eller sendes per fax men da må originalene ettersendes uendret .

source: Registrerejuvvon sámepolitihkalaš organisašuvnnat
nob: Registrerte samepolitiske organisasjoner

source: Almmuhan 12.03.2009
nob: Publisert 12.03.2009

source: Go organisašuvdna lea registrerejuvvon sámepolitihkalaš organisašuvdnan , de dárbbašit listta vuolláičállit dušše unnimusat guokte báikkálaš ossodaga stivralahtu válgabiirres .
nob: Når en organisasjon er registrert som samepolitisk organisasjon trenger listen kun å bli underskrevet av minst to av lokalavdelingens styremedlemmer i valgkretsen .

source: Jos organisašuvdna ii leat registrerejuvvon Sámedikki registaris , de fertejit listta čuovvut 30 vuolláičállosa olbmuin geat leat čálihuvvon Sámedikki jienastuslohkui válgabiirres .
nob: Hvis organisasjonen ikke er registrert i Sametingets register , må listen derimot følges av 30 underskrifter av personer som er innført i Sametingets valgmanntall i valgkretsen .

source: Sámediggeválga 2009 – válgalisttat
nob: Sametingsvalget 2009 – valglister

source: Almmuhan 27.02.2009
nob: Publisert 27.02.2009

source: Stuorradigge- ja sámediggeválga dollojuvvojit čakčamánu 14. b. 2009 .
nob: Stortings- og sametingsvalg blir holdt 14. september 2009 .

source: Jus áigu vuolgit evttohassan sámediggeválgii , de ferte leat logahallojuvvon Sámedikki jienastuslohkui njukčamánu 31 .
nob: For å stå på et listeforslag må man registrere seg i Sametingets valgmanntall innen 31. mars .

source: Makkár ekonomalaš doarjjaortnegat leat sámediggeválgga várás ?
nob: Hvilke økonomiske støtteordninger finnes for sametingsvalget ?

source: Almmuhan 27.01.2009
nob: Publisert 27.01.2009

source: Sámedikkis leat guovttelágan doarjjaortnegat sámepolitihkalaš organisašuvnnaide .
nob: Sametinget har to ulike støtteordninger til samepolitiske organisasjoner .

source: Vuos lea doarjjaortnet mii čatnasa njuolga sámediggeválgii ja válgabargui , ja nubbi fas lea sámepolitihkalaš bellodagaid ásaheami ja ovddideami várás .
nob: Den ene støtteordningen er direkte knyttet opp mot sametingsvalget og valgarbeidet , mens den andre er for å opprette og utvikle samepolitiske partier .

source: Olgešbellodat lea registrerejuvvon sámepolitihkalaš organisašuvdnan
nob: Ni registrerte samepolitiske organisasjoner til valget 2009

source: Sámedikki válgalávdegoddi lea 08.12.2008 áššis VN 003/08 dohkkehan Olgešbellodaga / Høyre sámepolitihkalaš organisašuvdnan .
nob: Sametingets valgnemnd godkjente den 27.01.2009 Árja , Sámeálbmot Bellodat ( SÁB ) / Samefolkets Parti og Norgga Sámi Riikkasearvi ( NSR ) som samepolitiske organisasjoner .

source: Dat mearkkaša dan ahte organisašuvdna sáhttá bidjat listtaid buot válgabiirriin boahtte sámediggeválggas .
nob: Dette betyr at organisasjonene kan stille liste i alle valgkretser til sametingsvalget 2009

source: Doarjja diehtojuohkindoaibmabijuide 2009 stuorradigge- ja sámediggeválgga oktavuođas
nob: Tilskudd til informasjonstiltak i forbindelse med stortings- og sametingsvalget 2009

source: Almmuhan 05.11.2008
nob: Publisert 05.11.2008

source: Gielda- ja guovlodepartemeanta addá doarjaga diehtojuohkindoaibmabijuide 2009 stuorradigge- ja sámediggeválgga oktavuođas .
nob: Kommunal- og regionaldepartementet gir tilskudd til informasjonstiltak i forbindelse med stortings- og sametingsvalget 2009 .

source: Ohcanáigemearri lea : juovlamánu 10. b. 2008 .
nob: Søknadsfrist : 10. desember 2008 .

source: Dievasčoahkkin mearridii sohkabealjuohkogáibádusa 2009 sámediggeválgga listaevttohusaide
nob: Plenum vedtok krav om kjønnsfordeling til listeforslag ved sametingsvalget 2009

source: Almmuhan 03.11.2008
nob: Publisert 03.11.2008

source: 27.10.2008 mearridii ovttajienalaš dievasčoahkkin sohkabealjuohkogáibádusa 2009 sámediggeválgga listaevttohusaide .
nob: 27.10.2008 vedtok et enstemmig plenum krav om kjønnsfordeling til listeforslag ved sametingsvalget 2009

source: Sámedikki jienastuslogu máŋgosa oažžun
nob: Tilgang til eksemplar av Sametingets valgmanntall

source: Almmuhan 14.08.2008
nob: Publisert 14.08.2008

source: Sámepolitihkalaš organisašuvnnaid logahallama oktavuođas ja listaevttohusaid bidjama oktavuođas jagi 2009 sámediggeválgii sáhhtá ohcat oažžut máŋgosa Sámedikki jienastuslogus .
nob: I forbindelse med registrering av samepolitisk organisasjon og ved listestilling til sametingsvalget 2009 , kan en søke om å få utskrift av Sametingets valgmanntall .

source: Ohcan oažžut jienastuslogu máŋgosa , sáddejuvvo čálalaččat Sámediggái .
nob: Skriftlig søknad om tilgang til manntallet sendes Sametinget .
